<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'how_to_user'=>'چۆن سوود لە سایتەکەمان وەردەگریت ',
    'how_to_user_title_1'=>'ڕاگەیندراوەکە ',
    'how_to_user_description_1'=>'ئەگەر دەتەوێت لە وێب سایتەکەماندا ڕیکلام بکەیت دەتوانیت ئەوە بکەیت بە پەیوەندی کردن بە ئێمەوە لەسەر واتساپ و ئەمەش بە ناردنی پەیامێکی دەق کە هەموو وردەکارییەکانی تێدایە ڕابگەیەنرێت ',
    'how_to_user_title_2'=>' شێوازی بەشداری کردن',
    'how_to_user_description_2'=>'دەتوانیت بەشداری سایتەکەمان بکەیت بە ناو تۆمارکردن بە دروستکردنی ئەژمێرێکی تایبەت بە بەکارهێنانی داتای تایبەتی خۆت (ئێمە تایبەتمەندیی تایبەتمان لەبەرچاو دەگرین) بۆ ئەوەی بتوانیت بەشداری بکەیت و بەدواداچوون بۆ هەموو شتێکی نوێ بکەیت  ',
    'how_to_user_title_3'=>'شێوازی کڕین',
    'how_to_user_description_3'=>'تۆ دەتوانی بە ئاسانی بکڕیت لە وێب سایتەکەمان تەنها پەیوەندی بە کڕیارەکەوە بکە ڕاستەوخۆ لە ڕێگەی بەڵگەکانەوە کە لکێندراوە بە ڕیکلامەکەوە',
    'show_more'=>'زیاتر ببینە',
    'latest_products'=>'دوایین بەرهەمەکانجات',
    'shops'=>'فرۆشگاکان ',
    'all_shops'=>'فرۆشگاکان',
    'maintenance_center'=>' سەنتەرەکانی پاراستن',

    'about_autobazar'=>'سەبارەت بە ئۆتۆ بازار',
    'privacy_policy'=>'سیاسەتی تایبەتێتی',
    'terms_cond'=>'مەرج و بەندەکان',
    'follow_us_on'=>'شوێنمان بکەون بە نەخشەی شوێن',
    'site_map'=>'site map !',
    'all_rights_saved'=>'هەموو مافەکان بۆ ماڵپەڕی بازاڕی ئۆتۆماتیکی پارێزراون',
    'created_by'=>'دروست کراوە لة لايةن',
    'facebook_acc'=>'ئەژمێری فەیسبووک',
    'twitter_acc'=>'ئەژمێری تویتەر',
    'instgram_acc'=>' ئەژمێری ئینستاگرام',
    'email'=>'ئیمەیڵ ',
    'phone'=>'ژمارەی تەلەفۆن',
    'address'=>'ناونیشان ',
    'payment_method' => 'شێوازەکانی پارەدان',

    'confirm_send'=>'پشتڕاستکردنەوەی گواستنەوە',
    'messages'=>' پەیامەکە ',
    'subject'=>'ناونیشانی بابەتەکە'
    ];
